var config = {
    texts: [
        "送给我的小仙女",
        "这个网站是特意为你做的",
        "今天是你的生日",
        "祝仙女仔生日快乐哦",
        "距离我们认识已经744天啦",
        "祝你每天都开心",
        "好看的小裙子全都有",
        "想吃的东西吃到撑",
        "不开心的时候可以告诉我哦",
        "是小仙女的话我愿意成垃圾桶",
        "一个月的心血，所有美好都送给你",
    ],
    imgs: {
        "心爱的小可爱": "./imgs/xiaokeai.png",
    },
    desc: {
        turn_on: "请点击这里！",
        play: "这里是音乐哦！",
        bannar_coming: "这里是生日快乐牌！",
        balloons_flying: "好像少了点东西",
        cake_fadein: "好恰的蛋糕",
        light_candle: "独一份的蜡烛",
        wish_message: "生日快乐！！",
        story: "想对仙女说的话",
    }
};
